import { Container } from "react-bootstrap";

export function About() {
  return (
    <Container>
      <h1>О нас</h1>
      <p>
        Мы - молодой развивающийся интернет-магазин спортотоваров. <br/>Наша цель -
        предложить широкий ассортимент качественных спортивных товаров по
        доступным ценам, чтобы помочь каждому достичь своих спортивных целей и
        наслаждаться активным образом жизни.
      </p>
      <p>
        В нашем ассортименте вы найдете всё необходимое для различных видов
        спорта - от футбола и баскетбола до фитнеса и йоги. Мы тщательно
        подбираем каждый товар, чтобы убедиться, что он соответствует высоким
        стандартам качества и функциональности.
      </p>
      <p>
        Наша команда состоит из энтузиастов спорта, которые готовы помочь вам в
        выборе подходящих товаров и ответить на все ваши вопросы. Мы стремимся
        обеспечить удобную покупательскую опыт, быструю доставку и отличное
        обслуживание.
      </p>
      <p>
        Благодарим вас за выбор нашего магазина и надеемся, что наши товары
        помогут вам достичь новых спортивных достижений и принести вам радость и
        удовлетворение от занятий спортом!
      </p>
    </Container>
  );
}
