[
  {
    "id": 1,
    "name": "Мяч Баскетбольный",
    "price": 699,
    "description": "Прекрасный баскетбольный мяч",
    "desc":"Прекрасный баскетбольный мяч - это идеальный спортивный компаньон для всех поклонников баскетбола и спорта в целом. Этот мяч обладает всеми необходимыми характеристиками, чтобы обеспечить непревзойденное качество игры и комфорт во время тренировок и соревнований.\n\nСозданный с использованием передовых технологий и высококачественных материалов, этот мяч обладает прочной и износостойкой поверхностью, которая обеспечивает отличное сцепление с руками и позволяет легко контролировать мяч во время игры...",
 
    "imgUrl": "/imgs/basketball.jpg"
    
  },
  {
    "id": 2,
    "name": "Мяч футбольный",
    "price": 499,
    "description": "Прекрасный футбольный мяч",
    "desc":"Футбольный мяч предназначен для игры в футбол на любом уровне. Он изготовлен из высококачественных материалов, обеспечивающих прочность и долговечность. Мяч имеет классический дизайн, состоящий из черно-белых сегментов, что обеспечивает отличную видимость на поле. Внутренний баллон мяча заполнен воздухом, обеспечивая отличную упругость и хорошую отскакивающую способность. Это позволяет точно передавать мяч и контролировать его движение. Футбольный мяч подходит для игры на любой поверхности: газоне, искусственном покрытии или зале. Он идеально подходит для тренировок, соревнований и просто для развлечения с друзьями. Приобретая футбольный мяч, вы получаете надежный и качественный товар, который прослужит вам долгое время.",
 
    "imgUrl": "/imgs/football.jpg"
    },
    {
    "id": 3,
    "name": "Теннисная ракетка",
    "price": 899,
    "description": "Идеальная теннисная ракетка для любителей",
    "desc": "Идеальная теннисная ракетка для любителей предназначена для игры на любом уровне. Она специально разработана для теннисистов, желающих наслаждаться игрой и повышать свои навыки. Ракетка изготовлена из высококачественных материалов, которые обеспечивают прочность и контроль при ударах. Ее легкий вес и хорошая балансировка делают ракетку маневренной и легкой в управлении. Уникальный дизайн ракетки обеспечивает отличную видимость на корте. Ручка ракетки обладает эргономичной формой и обеспечивает комфортную посадку в руке. Теннисная ракетка для любителей идеально подходит для игры на любых типах покрытий - грунтовом, твердом покрытии или искусственной траве. Она поможет вам насладиться игрой, улучшить свои навыки и достичь новых высот в теннисе. Приобретая эту ракетку, вы получаете надежный и качественный инструмент для игры в теннис.",
 
    "imgUrl": "/imgs/tennis.jpg"
    },
    {
      "id": 4,
      "name": "Гантели",
      "price": 1199,
      "description": "Набор гантелей разного веса для фитнеса и тренировок",
      "desc": "Гантели - идеальный инструмент для тренировки силы и укрепления мышц. Эти гантели предназначены для использования как в домашних условиях, так и в тренажерных залах. Изготовленные из высококачественного прочного материала, они обеспечивают долговечность и надежность во время тренировок. Гантели оснащены удобными ручками, которые обеспечивают надежный захват и комфорт при выполнении упражнений. Вес гантелей можно настраивать, благодаря съемным грузам, что позволяет подбирать оптимальную нагрузку в зависимости от ваших тренировочных целей. Гантели идеально подходят для разнообразных упражнений, включая жимы, подъемы, выпады и многое другое. С их помощью вы сможете развить силу, укрепить мышцы и улучшить свою физическую форму. Приобретая эти гантели, вы получаете высококачественный и эффективный инструмент для тренировок, который поможет вам достичь ваших фитнес-целей.",

      "imgUrl": "/imgs/dumbbells.jpg"
      },
      {
        "id": 5,
        "name": "Бадминтон",
        "price": 899,
        "description": "Комплект для игры в бадминтон с ракетками и воланами",
        "desc": "Комплект для игры в бадминтон - идеальное решение для любителей этой динамичной игры. В комплект входят две легкие и прочные ракетки, которые обеспечивают отличную маневренность и контроль над мячом. Ракетки изготовлены из высококачественного материала, который обеспечивает долговечность и стабильность при ударах. Комплект также включает в себя несколько воланов - специальных мячей для игры в бадминтон. Воланы имеют высокую степень плавности и устойчивости в полете, что обеспечивает комфортную игру и точность ударов. Комплект легко собирается и разбирается, что позволяет легко транспортировать его и играть в любом удобном месте. Игра в бадминтон развивает координацию, выносливость и реакцию, а также приносит массу удовольствия. Приобретая этот комплект, вы получаете все необходимое для активной и увлекательной игры в бадминтон с друзьями и семьей.",

        "imgUrl": "/imgs/badminton.jpg"
        },
        {
          "id": 6,
          "name": "Скакалка",
          "price": 499,
          "description": "Прочная скакалка для кардиотренировок и укрепления мышц",
          "desc": "Прочная скакалка представляет собой идеальное средство для кардиотренировок и укрепления мышц. Она изготовлена из высококачественных и прочных материалов, что обеспечивает ее долговечность и надежность во время использования. Скакалка имеет регулируемую длину, позволяющую настроить ее под индивидуальные потребности и предпочтения. Благодаря своей конструкции, скакалка обеспечивает плавное и практически бесшумное вращение, что делает тренировку комфортной и эффективной. Скакалка также помогает улучшить координацию движений, силу и выносливость, а также способствует сжиганию калорий и улучшению общей физической формы. Она компактная и портативная, что позволяет легко брать ее с собой в спортзал, на тренировки на открытом воздухе или в путешествия. Если вы хотите получить высокоэффективную кардиотренировку и укрепить свои мышцы, прочная скакалка является идеальным выбором для вас.",
          "imgUrl": "/imgs/jump-rope.jpg"
          },
          {
            "id": 7,
            "name": "Тренажерный мяч",
            "price": 249,
            "description": "Мяч для тренировок силы и баланса",
            "desc":"Мяч для тренировок силы и баланса - идеальный инструмент для укрепления мышц, повышения силы и улучшения баланса. Этот мяч специально разработан для эффективных тренировок, которые помогут вам достичь своих фитнес-целей. Он изготовлен из прочного и прочностного материала, который обеспечивает надежность и долговечность мяча. Мяч имеет удобный дизайн и идеальный размер, который позволяет удобно держать его в руках и выполнять разнообразные упражнения. Вы можете использовать его для упражнений с отягощением, поддержки тела или просто для улучшения баланса. Мяч для тренировок силы и баланса подходит как для домашнего использования, так и для тренировок в зале. Он поможет вам повысить уровень физической подготовки, развить силу и стабильность, а также улучшить свою координацию и гибкость. Если вы хотите достичь отличных результатов в своих тренировках, мяч для тренировок силы и баланса - ваш незаменимый спутник.",
            "imgUrl": "/imgs/exercise-ball.jpg"
          },
          {
            "id": 8,
            "name": "Мяч Баскетбольный",
            "price": 699,
            "description": "Прекрасный баскетбольный мяч",
            "desc":"Прекрасный баскетбольный мяч - идеальный выбор для всех любителей этой увлекательной игры. Он обладает высоким качеством и превосходными характеристиками, которые позволят вам наслаждаться игрой на полную. Мяч изготовлен из прочных и износостойких материалов, что гарантирует его долговечность и устойчивость к интенсивным тренировкам и играм. Он имеет идеальные размеры и вес, обеспечивающие комфортное касание и точность бросков. Кроме того, мяч обладает отличной амортизацией и отскоком, что делает его идеальным для различных стилей игры и тренировок. Прекрасный баскетбольный мяч имеет привлекательный дизайн и яркие цвета, которые не только делают его заметным на площадке, но и создают настроение для игры. Если вы хотите достичь высоких результатов в баскетболе и наслаждаться каждым мячом, прекрасный баскетбольный мяч - ваш идеальный спутник.",
            "imgUrl": "/imgs/basketball1.jpg"
            
          },
          {
            "id": 9,
            "name": "Мяч футбольный",
            "price": 499,
            "description": "Прекрасный футбольный мяч",
            "desc":"Прекрасный футбольный мяч - идеальный выбор для всех футбольных энтузиастов. Этот мяч обладает высоким качеством изготовления и привлекательным дизайном. Он выполнен из прочного и износостойкого материала, что обеспечивает долговечность и отличную игровую характеристику. Мяч имеет идеальный размер и вес, что делает его легким в управлении и обеспечивает точность при пасах и ударах. Прекрасный футбольный мяч предлагает отличное сцепление с поверхностью поля, обеспечивая надежный контроль мяча и точные удары. Этот мяч подходит для тренировок и соревнований на любом уровне игры. Он идеально подходит для игры на травянистых и искусственных полях. Если вы ищете качественный и надежный футбольный мяч, который превосходит ожидания, то прекрасный футбольный мяч - ваш лучший выбор.",
            "imgUrl": "/imgs/football1.jpg"
            }
]
